Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Samisk bakgrunn viser seg imidlertid som en faktor som hjelper personer å overvinne utfordrende livssituasjoner.
sme: Dattetge čájeha ahte olbmot geain lea sámi duogáš birgejit buorebut hástaleaddji eallindiliin.

source: Sluttrapportens anbefalinger
sme: Loahpparaportta rávvagat

source: Grunnleggende anbefalinger 1. Involvere det samiske samfunnet i alle aspekter av det videre arbeidet 2. Sette av ressurser og støtte for å stimulere oppbygging av nettverk for samer med funksjonsnedsettelser og deres familier 3. Gjøre oppmerksom på de styrker og positive ressurser som samer med funksjonsnedsettelser representerer
sme: Vuođđorávvagat 1. Searvvahit sámi servodaga viidáseappot barggu buot beliin 2. Bidjat resurssaid ja doarjut fierpmádaga huksema sámiid várás geain lea doaibmahehttehus ja sin bearrašiid várás 3. Fuomášuhttit daid návccaid ja positiiva resurssaid mat sámiin geain lea doaibmahehttehus leat

source: Anbefalinger om kulturell kompetanse 4. Forbedre hjelpeapparatets kulturelle kompetanse 5. Habilitering og rehabilitering med evne til å se hele individet i en kulturell kontekst
sme: Rávvagat kultuvrralaš gelbbolašvuođa ektui 4. Buoridit veahkkeapparáhta kultuvrralaš gelbbolašvuođa 5. Habiliteren ja veajuiduhttin dainna dáidduin ahte oaidnit olbmo kultuvrralaš oktavuođas

source: Anbefalinger om utdanning og forskning 6. Sikre at samer med funksjonsnedsettelser deltar i utviklingen av forskning som angår dem 7. Økt finansiering for forskning om samer med funksjonsnedsettelser 8. Flere studenter med samisk bakgrunn i yrker og i høyere utdanning som gjelder funksjonsnedsettelse
sme: Rávvagat oahpu ja dutkama birra 6. Sihkkarastit ahte sámit geain leat doaibmahehttehusat servet dan dutkama ovddideapmái mii guoská sidjiide 7. Eanet ruhta dutkamii sámiid birra geain leat doaibmahehttehusat 8. Eanet studeanttat geain lea sámi duogáš ámmáhiin ja alit oahpus mii guoská doaibmahehttehussii

source: Anbefalinger om språk og informasjon 9. Styrke og gjøre oppmerksom på retten til samisk språk hos samer med funksjonsnedsettelser 10. God og lett tilgjengelig informasjon på de samiske språkene om hvilke rettigheter samer med funksjonsnedsettelser har
sme: Rávvagat giela ja diehtojuohkima birra 9. Nannet fuomášumi ahte sámiin geain leat doaibmahehttehusat lea vuoigatvuohta sámegillii 10. Buorit ja álkidit olámuttus dieđut sámegielaide makkár vuoigatvuođat sámiin geain leat doaibmahehttehusat leat

source: Anbefalinger om fortsatt arbeid innenfor de samiske områdene 11. Øke kunnskapen om FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) i de samiske områdene og få inn urfolksperspektiv og brukermedvirkning i arbeidet med konvensjonen 12. Motvirke diskriminering og mobbing av samer med funksjonsnedsettelse
sme: Rávvagat barggu ain joatkimis sámi guovlluin 11. Buoridit máhtu ON olmmošvuoigatvuođa konvenšuvnna birra olbmuide geain lea doaibmahehttehus (CRPD) sámi guovlluin ja oažžut álgoálbmotperspektiivva sisa ja vai geavaheaddjit sáhttet váikkuhit bargui konvenšuvnnain 12. Vuostálastit daid sámiid, geain lea doaibmahehttehus, vealaheami ja givssideami

source: Anbefalinger om arbeid over nasjonale grenser 13. Samarbeide om rapporteringen til FN om konvensjonen om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) 14. Sametingene bør inngå i det nordiske samarbeidet om funksjonsnedsettelse 15. Sterkere nordisk samarbeid over nasjonale grenser
sme: Rávvagat barggu birra nationála rájáid rastá 13. Ovttas bargat raporterema ektui ON:ii vuoigatvuođakonvenšuvnna birra olbmuide geain lea doaibmahehttehus (CRPD) 14. Sámedikkit berrejit leat mielde davviriikkalaš ovttasbarggus doaibmahehttehusa birra 15. Nannoseappo davviriikkalaš ovttasbargu nationála rájáid rastá

source: Avslutning
sme: Loahpaheapmi

source: Sametingsrådet har hatt gode erfaringer med Sametingets handlingsplan for likestilling 2009-2013 og sametingsrådets likestillingspolitiske redegjørelse 2012.
sme: Sámediggeráđis leat leamaš buorit vásihusat Sámedikki dásseárvodoaibmaplánain 2009-2013 ja sámediggeráđi dásseárvopolitihkalaš čilgehusain 2012.

source: Det skal utarbeides en sametingsmelding for likestilling for inneværende valgperiode.
sme: Galgá ráhkaduvvot sámediggedieđáhus dásseárvvu birra dán válgaáigodagas.

source: Vi ønsker også å fortsette arbeidet med likestilling på den internasjonale arenaen.
sme: Mii háliidat maiddái joatkit dásseárvobargguin riikkaidgaskasaš arenas.

source: Sametingsrådet foreslår å følge opp redegjørelsen med en egen sametingsmelding om likestilling, der funksjonsnedsettelse er et av innsatsområdene.
sme: Sámediggeráđđi evttoha ahte čilgehus čuovvuluvvo sierra sámediggedieđáhusain dásseárvvu birra, mas doaibmahehttehus lea okta áŋgiruššansurggiin.

source: Øvrige innsatsområder er kjønnslikestilling, seksuell orientering og kjønnsidentitet samt vold i nære relasjoner.
sme: Eará áŋgiruššansuorggit leat sohkabealdásseárvu, seksuála sodju ja sohkabealidentitehta ja dasto veahkaváldi lagaš oktavuođain.

source: Arbeidet påbegynnes i 2019.
sme: Bargu álggahuvvo 2019:s.

source: Visjon: Et likestilt samisk samfunn med like rettigheter og muligheter for alle.
sme: Višuvdna: Dásseárvosaš sámi servodat gos buohkain leat seammalágan vuoigatvuođat ja vejolašvuođat.

source: Strategier: Bidra til større åpenhet og aksept om funksjonsnedsettelse gjennom holdningsskapende arbeid.
sme: Strategiijat: Váikkuhit miellaguottuid duddjojeaddji barggu bokte stuorát rabasvuođa ja dohkkeheami doaibmahehttehusa ektui.

source: Ha et spesielt fokus på funksjonsnedsettelse ved utvikling av samiske læreplaner.
sme: Bidjat erenoamáš fokusa doaibmahehttehussii sámi oahppoplána ráhkadeami bokte.

source: Utvikle moderne samisk terminologi om funksjonsnedsettelse.
sme: Ovddidit ođđaáigásaš sámi terminologiija doaibmahehttehusa birra.

source: Bidra til økt demokratisk deltakelse for personer med funksjonsnedsettelse gjennom Sametingets valgforberedende arbeid.
sme: Váikkuhit ahte olbmot geain lea doaibmahehttehus eanet besset searvat demokráhtalaččat Sámedikki válgaráhkkaneaddji barggu bokte.

source: Saken påbegynt 04.06.2019 kl 17.20. Debatten 07.06.19 kl. 09.00
sme: Ášši ovddideapmi 04.06.19 dii. 17.20. Debáhtta 07.06.19 dii. 09.00

source: Votering Av 39 representanter var 37 til stede.
sme: Jienasteapmi 39 áirasis ledje 37 čoahkis.

source: Det ble ikke votert over saken.
sme: Dán áššis ii jienastuvvon.

source: Innlegg Replikk Mikkel Eskil Mikkelsen, fremlegging Mikkel Eskil Mikkelsen Arild Pettersen Inga Silje Karine Muotka Arild Pettersen Inga Elisabeth Erke Nora Marie Bransfjell Lars Filip Paulsen Elisabeth Erke Runar Myrnes Balto Anders Somby jr. Niko Valkeapää Lars Filip Paulsen Anders Somby jr. Lars Filip Paulsen Arild Pettersen Inga Márjá-Liissá Partapuoli Karen Anette Anti Ann-Elise Finbog Bjørn Inge Mo Mikkel Eskil Mikkelsen Kjellrun Wilhelmsen Laila Coldevin Márjá-Liissá Partapuoli Roy Arild Rasmussen 18 Mikkel Eskil Mikkelsen, saksordfører
sme: Innlegg Replikk Mikkel Eskil Mikkelsen, áššejođiheaddji Mikkel Eskil Mikkelsen Arild Pettersen Inga Silje Karine Muotka Arild Pettersen Inga Elisabeth Erke Nora Marie Bransfjell Lars Filip Paulsen Elisabeth Erke Runar Myrnes Balto Anders Somby jr. Niko Valkeapää Lars Filip Paulsen Anders Somby jr. Lars Filip Paulsen Arild Pettersen Inga Márjá-Liissá Partapuoli Karen Anette Anti Ann-Elise Finbog Bjørn Inge Mo Mikkel Eskil Mikkelsen Kjellrun Wilhelmsen Laila Coldevin Márjá-Liissá Partapuoli Roy Arild Rasmussen Mikkel Eskil Mikkelsen, áššejođiheaddji

source: Saken avsluttet 07.06.19 kl. 10.00
sme: Ášši meannudeapmi loahpahuvvui 07.06.2019 dii. 10.00

source: Ášši/Sak 020/19
sme: Ášši 020/19

source: Sametingsrådets redegjørelse om joik og samisk musikk 2019
sme: Sámediggeráđi čilgehus luođi ja sámi musihka birra 2019

source: Arkivsaknr. 19/874
sme: Áššenr. 19/874

source: Sametinget har drøftet Sametingsrådets redegjørelse om joik og samisk musikk 2019. Redegjørelsen er vedlagt protokollen.
sme: Sámediggi lea digaštallan Sámediggeráđi čilgehus luođi ja sámi musihka birra 2019. Čilgehus lea mielddusin čoahkkingirjjis.

source: Samisk musikk har vært under en omfattende utvikling de seneste årene, og er en av de mest sentrale samiske kunstgreinene når det gjelder synliggjøring av samisk kunst og kultur lokalt, regionalt, nasjonalt og internasjonalt.
sme: Sámi musihkka lea ovdánan viidát maŋimuš jagiin, ja dat lea okta eanemus guovddážis sámi dáiddasurggiin go guoská sámi dáidaga ja kultuvrra oainnusmahttimii báikkálaččat, regionála, nationála ja riikkaidgaskasaš dásis.

source: Samisk musikk er et viktig element når det gjelder å samle det samiske folket til kulturelle treffpunkter, noe de mange samiske festivalene vitner om.
sme: Sámi musihkka lea deaŧalaš elemeanta sámi álbmoga čohkkemis kultuvrralaš deaivvademiide, dán čájehit dat ollu sámi festiválat.

source: Manger artister er med på å synliggjøre samisk musikk på nasjonale nivåer, og vi har samiske utøvere som har gjort betydelige internasjonale karrierer.
sme: Ollu artisttat leat mielde oainnusmahttimin sámi musihka nationála dásiin, ja mis leat sámi musihkkarat geat leat dahkan buori karrieara riikkaidgaskasaččat.

source: Det samiske musikkmiljøet består av en variert underskog av både artister, vokalister, musikere, komponister, kor, plateselskap og annet støtteapparat, festivaler m.fl., i tillegg til tradisjonsutøvere som utøver og ivaretar den immaterielle kulturarven.
sme: Sámi musihkkabirrasis leat máŋggalágan dahkkit sihke artisttat, vokalisttat, musihkkarat, komponisttat, koarat, skierrosearvvit ja eará doarjjaapparáhta, festiválat jna., lassin árbevieruid goziheddjiide geat čađahit ja gozihit ávnnaskeahtes kulturárbbi.

source: Med denne redegjørelsen ønsker Sametingsrådet å gi en oversikt over det samiske joik og musikkfeltet, og fokusere på utvalgte temaer som har aktualitet og som det er formålstjenlig med politikkutvikling på.
sme: Dainna čilgehusain háliida Sámediggeráđđi addit geahčastaga sámi luđiin ja musihkkasuorggis, ja fokuseret válljejuvvon fáttáid mat leat áigeguovdilat ja mat vástidit ulbmila politihka hábmemis.

source: Prosess og medvirkning
sme: 1.1 Proseassa ja mielváikkuheapmi

source: Redegjørelsen vil ikke gå inn på alle forhold og den vil kun peke på enkelte områder som Sametinget mener er de viktigste innsatsområdene de kommende år.
sme: Čilgehusas eai geahčaduvvo buot bealit ja das čujuhuvvojit dušše muhtun suorggit maid Sámediggi oaivvilda deaŧaleamos áŋgiruššansuorgin boahttevaš jagiin.

source: Kunnskapsgrunnlaget er hentet fra skriftlige kilder som forskjellige rapporter og analyser utført i regi av Sametinget, den samiske kunstnerundersøkelsen 2019, samt en rapport om digitaliseringens innvirkning på norsk musikkbransje 2019, diverse medieoppslag, referater fra Sametingets kunstnerkonferanser og møter med forskjellige bransjeaktører.
sme: Máhttovuođđu lea vižžojuvvon čálalaš gálduin nugo iešguđege raporttain ja analysain mat leat dahkkojuvvon Sámedikki olis, sámi dáiddáriskkadeapmi 2019, ja raporta digitaliserema váikkuhusain norgga musihkkasuorgái 2019, iešguđege mediaalmmuheamit, referáhtat Sámedikki dáiddárkonferánssain ja čoahkkimiin iešguđege suorgeaktevrraiguin.

source: Sametinget avholdt et innspillsmøte i Karasjok 24. april med bransjeaktører hvor de fikk fremlagt et forslag til definisjon av joik og samisk musikk, samt identifiserte utfordringer.
sme: Sámediggi doalai rávačoahkkima Kárášjogas cuoŋománu 24. b. suorgeaktevrraiguin gos ovddidedje luohte ja sámi musihka definišuvdnaevttohusa, ja dovdáhedje hástalusaid.

source: Møtemedlemmene diskuterte og kom med innspill til arbeidet.
sme: Čoahkkima oasseváldit ságastalle ja bukte rávvagiid bargui.

source: Møtet ble strømmet og det ble gitt mulighet til å komme med skriftlig tilbakemelding.
sme: Čoahkkin rávdnjejuvvui ja addojuvvui vejolašvuohta buktit čálalaš máhcahusdieđuid.

source: Joik og samisk musikk
sme: 2 Luohti ja sámi musihkka

source: Historisk og overordnet
sme: 2.1 Historjjálaš ja bajimuš dássi

source: Den eldste formen for samisk musikk er joiken.
sme: Sámi musihka boarráseamos vuohki lea luohti.

source: De eldste lydopptakene av joik stammer fra 1905. De eldste noteopptegnelsene av joik stammer fra slutten av 1700-tallet, og man finner omtale av joik så tidlig som fra 1100-tallet.
sme: Boarráseamos luohtejietnabáddemat gávdnojit jagis 1905. Boarráseamos nuohttabidjamat luđiin gávdnojit 1700-logu loahpas, ja luđiid birra namuhuvvo nu árrat go 1100-logus.

source: Gjennom nesten tusen år kan man altså dokumentere en sammenhengende joiketradisjon.
sme: Oktilaš luohteárbevieru sáhttá duođaštit measta duhát jagi čađa.

source: Lenger bakover i tid vet vi lite.
sme: i Guhkkelii áiggis maŋos guvlui diehtit mii unnán.

source: Men det finnes helleristninger som antyder at tradisjonene har røtter mange tusen år tilbake i tid.
sme: Muhto gávdnojit báktesárgumat mat čájehit ahte árbevieruin leat ruohttasat máŋggaid duhát jagiid maŋos guvlui áiggis.

source: Joiken har et førkristent religiøst aspekt, og det er også en av grunnene til at joik har en særegen stilling i det samiske miljøet, fordi det har blitt betegnet som en religiøs forseelse å joike.
sme: Luođis lea ovdal Kristus áiggi oskkoldat bealli, ja dat lea maiddái okta sivain manne luođis lea mihtilmas sajádat sámi birrasis, danne go juoigan lea gohčoduvvon suddun.

source: Denne beskrivelsen av joik har fulgt joiken gjennom hundrevis av år, og er et tilbakevendende tema i forbindelse med joik.
sme: Dát čilgehus lea čuvvon luođi duháhiid jagiid, ja lea fáddá man birra ain de ságastuvvo luođi oktavuođas.

source: Mange steder er joiken forsvunnet.
sme: Ollu sajiin lea luohti jávkan.

source: Langs stort sett hele kysten av Nord-Norge finnes det ikke lenger joiking.
sme: Juoigan ii measta oppa gávdnoge šat Davvi-Norgga rittus.

source: Fornorskningen er nok en grunn til at joiken gradvis forsvant i noen områder og døde ut samtidig med språket.
sme: Dáruiduhttin lea okta sivva manne juoigan dađistaga jávkkai muhtun guovlluin ja jámii gielain fárrolaga.

source: Tilveksten av kristendommen medførte at salmesang etter hvert utviklet seg til en vokaltradisjon og musikkforskere har hevdet at salmesangtradisjonen på mange måter fortsatte den tradisjonelle vokaltradisjonen fra joik og utviklet et vokalt særpreg.
sme: Risttalašvuođa ahtanuššan dagahii ahte sálbmalávlumis šattai vokálaárbevierru ja musihka dutkit leat čuoččuhan ahte sálbmalávlunárbevierru máŋgga láhkai jotkkii árbevirolaš vokálaárbevieru luođis ja ovdánii vokála mihtilmasvuohtan.

source: Utover på 1960- og 70-tallet vokste det fram en ny samisk kulturpolitisk bevissthet.
sme: 1960 ja 1970 loguin bođii ođđa sámi kulturpolitihkalaš dihtomielalašvuohta.

source: Unge samer begynte å sette musikk til joik, å skrive nye sanger på samisk, og utviklet en ny, moderne samisk musikkultur.
sme: Nuorra sápmelaččat bidjagohte musihka luohtái, čálligohte ođđa lávlagiid sámegillii, ja ráhkadedje ođđa, ođđaáigásaš sámi musihkkakultuvrra.

source: På 1940-60-tallet hadde joik blitt gitt ut som etnografisk dokumentasjon, men at etter NilsAslak Valkeapääs plate i 1968 ble joik spilt og gitt ut i med moderne musikk, ble det starten på ei helt ny utvikling når det gjaldt samisk musikkutgivelser.
sme: 1940-60 loguin almmuhuvvui luođis etnográfalaš duođaštus, muhto ahte maŋŋá go Nils-Aslak Valkeapää skierru 1968:s čuojahuvvui ja almmuhuvvui ođđaáigásaš musihkain, de almmuhišgohte sámi musihka ođđa málle mielde.

source: Siden har samisk musikk vært blant de samiske kulturuttrykkene som har vært mest aktiv med en rekke utøvere.
sme: iii Dan rájes lea sámi musihkka leamaš daid sámi kulturilbmamiid gaskkas mat leat leamaš árjjaleamos ollu dahkkiid beales.

source: Mange bruker joik som utgangspunkt, og da har man fått nye uttrykk som pop joik, etnojoik, rappejoik m.m.
sme: Ollugat geavahit luođi vuolggasadjin, ja de leat ožžon ođđa vugiid nugo pop luohti, etnoluohti, ráppeluohti jna.

source: Det samiske joike- og musikkmiljøet
sme: 2.2 Sámi luohte- ja musihkkabiras

source: Det samiske musikkmiljøet er relativt mangeartet, og med utøvere fra fire land: Norge, Sverige, Finland og Russland.
sme: Sámi musihkkabiras lea viehka máŋggalágan, ja dahkkit bohtet njealji riikkas: Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Det finnes flere interesseorganisasjoner, og under Samisk Kunstnerråd finnes Juoigiid Searvi (JS) – interesseorganisasjon for joikere over hele det samiske området, og Sámi komponisttat (SK) – interesseorganisasjon for samiske komponister.
sme: Gávdnojit beroštupmiorganisašuvnnat, ja Sámi dáiddárráđiiv vuolde lea Juoigiid Searvi (JS)v – juigiid beroštupmiorganisašuvdna miehtá riikka sámi guovllu, ja Sámi komponisttat (SK)vi – sámi komponisttaid beroštupmiorganisašuvdna.

source: I tillegg til disse, finnes det en egen joikeutøverforbund Juoigalasat som fremmer joik på utøvernivå.
sme: Dáidda lassin gávdnojit sierra juoigansearvvit Juoigalasatvii mat ovddidit luođi dahkkidásis.

source: Det er også et initiativ til et joikesenter Luovvi i Kautokeino, i tillegg har det tidligere vært et initiativ til å opprette et etnomusikksenter i Karasjok.
sme: Áigumuššan livččii maiddái oažžut luohteguovddáža Luovviviii Guovdageidnui, dasa lassin lea ovdal leamaš áigumuššan ásahit etnomusihkkaguovddáža Kárášjohkii.

source: Det er også en del festivaler som har hovedvekt på formidling av samisk musikk, blant de største kan nevnes Riddu Riđđu, Márkomeannu, Samisk Musikkfestival, Sami Music Week, Beskán Luossa Rock, Raasten Rastah, m.fl.
sme: Leat maiddái muhtun festiválat main váldodeaddun lea sámi musihka gaskkusteapmi, dás sáhttit namuhit stuorámusaid Riddu Riđđu, Márkomeannu, Sámi musihkkafestivála, Sami Music Week, Bieskán Luossa Rock, Raasten Rastah, jna.

source: Joik og samisk musikk er i stor grad blitt innlemmet i de forskjellige læreplanene for grunnskolen, og det foreslås egne læreplan for samisk musikk for skoler i forvaltningsområdet, samt at samisk musikk nevnes eksplisitt for kompetansemål i 2. trinn, samt at joik nevnes eksplisitt under kompetansemål for 10. trinn i de foreslåtte nasjonale læreplanene.
sme: Luohti ja sámi musihkka lea ollu laktojuvvon vuođđoskuvlla sierra oahppoplánaide, ja evttohuvvojit sierra oahppoplánat sámi musihka várás skuvllain hálddašanguovllus, ja ahte sámi musihka birra namuhuvvo sierra gelbbolašvuođa mihtus nuppi ceahkis, ja ahte luohti namuhuvvo sierra gelbbolašvuođa mihttun 10. ceahkis evttohuvvon nationála oahppoplánain.

source: Implementeringen av læreplanene kan nok variere fra område til område.
sme: Oahppoplánaid implementeremis sáhttet dattetge leat erohusat guovllus guvlui.

source: Joik tilbys som en del av lærerutdanning ved Nord Universitet på Levanger, der man kan lære å joike og utforske hvordan man kan bruke joik i nye musikalske sammenhenger.
sme: Luohti lea okta oassi Davvi Universitehta oahpaheaddjioahpus Levangeris, doppe sáhttá oahppat juoigat ja geahččaladdat movt sáhttá luođi geavahit ođđa musikála oktavuođain.

source: Det eksisterer noe pedagogisk materiale om joik.
sme: Luođi birra gávdnojit veaháš pedagogalaš ávdnasat.

source: Sámi Allaskuvla/Samisk høgskole tar opp igjen kurs om joik og fortellerkunst, som etter planen skal utvides til en bachelor i samarbeid med Sámi musihkkaakademiija til 2021.
sme: Sámi allaskuvla álggaha fas luođi ja muitalandáidaga kurssa, mii plána mielde galgá ovddiduvvot bacheloran ovttasbargguin Sámi musihkkaakademiijain jagi 2012 rádjai.

source: Sámi musihkkaakademiija er et samarbeidsprosjekt mellom Utsjok kommune, SOGSAKK (Samisk yrkes- og videregående skole, Anár) og Sámi allaskuvla, og gjennomfører bl.a. kurs til lærerstudenter ved Sámi allaskuvla.
sme: Sámi musihkkaakademiija lea ovttasbargoprošeakta Ohcejoga gieldda, SOGSAKK (Sámi ámmát- ja joatkkaskuvla, Anáris) og Sámi allaskuvlla gaskka, ja čađaha earret eará kurssaid Sámi allaskuvlla oahpaheaddji ohppiide.

source: Troms fylkeskommune har også en fylkesjoiker i 50% stilling, og som er en del av landsdelsmusikerne i Nord Norge.
sme: Romssa fylkasuohkanis lea fylkajuoigi 50 % virggis, ja dat lea oassin riikaoassemusihkkáriin Davvi Norggas.

source: Sami Music Expo er et pågående prosjekt som jobber med internasjonalisering av samisk musikk, primært gjennom deltagelse på WOMEX som er verdens største arena for verdensmusikk.
sme: Sami Music Expo lea prošeakta mii bargá sámi musihkain riikkaidgaskasaš dássái buktimiin, vuosttažettiin WOMEX, mii lea máilmmimusihka stuorámus arena, bokte.

source: I tillegg bidrar også en del festivaler med formidling av samiske artister til forskjellige arenaer, både nasjonalt og internasjonalt, bl.a. Riddu Riđđu, Samisk musikkfestival, Varangerfestivalen, m.fl.
sme: Dasa lassin gaskkustit muhtun festiválat sámi artisttaid sierra arenain, sihke nationála ja riikkaidgaskasaš dásis, mat leat earret eará Riddu Riđđu, Sámi musihkkafestivála, Varangerfestivalen, jna.

source: Sametingets politikk for joik og samisk musikk
sme: 3 Sámedikki luohte- ja sámi musihka politihkka

source: Mål for politikk om joik og samisk musikk
sme: 3.1 Mihttomearri luohte- ja sámi musihka politihkkii

source: Sametingets overordnede samfunnsmål er et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet.
sme: Sámedikki bajimuš servodatmihttun lea ealli ja girjás sámi dáidda- ja kultureallin mas lea buorre kvalitehta.

source: Hovedoppgaven i kulturpolitikken er å legge til rette for utvikling av samiske kunst- og kulturaktiviteter, samt å være en av de viktigste premissgiverne for utviklingen av samisk kunst og kultur.
sme: Kulturpolitihka váldobargun lea láhčit sámi dáidda- ja kulturaktivitehtaid ovddideami, ja leat okta deaŧaleamos eavttuid biddjin sámi dáidaga ja kultuvrra ovdáneapmái.

source: Dette skal ivaretas gjennom gode rammevilkår for samiske kunstnere og samiske kulturinstitusjoner gjennom ulike virkemidler.
sme: Dát galgá gozihuvvot buriid rámmaeavttuid bokte sámi dáiddáriid ja sámi kulturásahusaid várás sierra váikkuhangaskaomiid bokte.

source: Joik og samisk musikk er en del av den helhetlige samiske kulturpolitikken.
sme: Luohti ja sámi musihkka lea okta oassi ollislaš sámi kulturpolitihkas.

source: Et av målene når det gjelder samisk musikk i festival sammenheng er de skal være arenaer for utvikling, nyskapning og profilering.
sme: Okta mihttomeriin mii guoská sámi musihkkii festiválaid oktavuođas lea ahte dat galget doaibmat ovddideami, ođđa háhkama ja profilerema arenan.

source: Samisk musikk er i en forandringsprosess samtidig som den er levedyktig og har et dynamisk potensiale nasjonalt og internasjonalt.
sme: Sámi musihkka lea rievdamin seammás go das lea ceavzilvuohta ja das lea árjjalaš vejolašvuohta nationála dásis ja riikkaidgaskasaččat.

source: Sametinget ønsker å fortsette internasjonaliseringen som samisk kunst og kultur nå opplever.
sme: Sámediggi háliida joatkit sámi dáidaga ja kultuvrra buktimiin riikkaidgaskasaš dássái.

source: Når Sametingsrådet fremmer en egen redegjørelse om joik og samisk musikk, så er det både for å synliggjøre dagens utfordringer, men også for å få i gang en diskusjon rundt joik og samisk musikk.
sme: Go Sámediggeráđđi ovddida dál sierra čilgehusa luođi ja sámi musihka birra, de lea áigumuššan oainnusmahttit otnáš hástalusaid, muhto maiddái oažžut ságastallama luđiid ja sámi musihka birra.
